{"[class3]": 29002, "[T3]": 29013, "[class9]": 29008, "[class7]": 29006, "[class5]": 29004, "[T4]": 29014, "[subject_end]": 28999, "[T1]": 29011, "[class1]": 29000, "[class6]": 29005, "[class8]": 29007, "[sub]": 29009, "[obj]": 29010, "[object_end]": 28997, "[T5]": 29015, "[class4]": 29003, "[object_start]": 28996, "[subject_start]": 28998, "[class2]": 29001, "[T2]": 29012}